/* Add printer popup menu item */
"Add Printer..." = "Dodaj drukarkę…";

/* cancel title */
"Add to Queue" = "Dodaj do kolejki";

/* cancel title The label for the cancel button. */
"Cancel" = "Anuluj";

/* Continue title The label for the confirmation button. */
"Continue" = "Dalej";

/* standard title for copies and pages pde */
"Copies & Pages" = "Kopie i strony";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "Nie można było zachować pliku w ‚%@’. Wybierz inne miejsce.";

/* Delete Preset Menu Item */
"Delete" = "Usuń";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "Edycja menu…";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "Błąd";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "Rozwinięcie okna dialogowego Drukuj";

/* Fax button */
"Fax" = "Faks";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "Jeśli nie ponowisz teraz drukowania, możesz dodać to zlecenie do kolejki drukowania i będzie ono wydrukowane, gdy ponowisz drukowanie. Jeśli klikniesz w Dalej, a drukarka nie będzie mogła ponowić drukowania, to zlecenie będzie dodane do kolejki drukarki.";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "Ostatnio używane ustawienia";

/* Local host name in printer tooltip */
"Local" = "Lokalnie";

/* Tooltip for printer with an unknown location */
"Local zone" = "Strefa lokalna";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "Nieznane położenie";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "Położenie: %1$@\nKomputer: %2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "Położenie: nieznane\nKomputer: %@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "Niski";

/* Text in the print dialog when there is low ink */
"Low Ink" = "Atrament";

/* Menu Item when no fax is available */
"No Fax Selected" = "żaden faks nie jest zaznaczony";

/* Menu Item when no printer is available */
"No Printer Selected" = "brak zaznaczonych drukarek";

/* Tile  of Page Setup Window */
"Page Setup" = "Układ strony";

/* Print button */
"Print" = "Drukuj";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "Preferencje drukowania i faksu…";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "Drukarka została wstrzymana. Czy chcesz ponowić drukowanie?";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "Zmień nazwę ustawień na:";

/* Rename Preset Menu Item */
"Rename..." = "Zmień nazwę…";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "Przywróć oryginalne domyślne";

/* Save button Save new Preset Menu Item */
"Save" = "Zachowaj";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "Zachowaj jako domyślne";

/* Save As Preset Menu Item */
"Save As..." = "Zachowaj jako…";

/* Label for the Save Preset dialog */
"Save Preset As:" = "Zachowaj ustawienia jako:";

/* Standard Preset Menu Item */
"Standard" = "Standard";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "Opcja %1$@ %2$@ jest niedostępna, gdy %3$@ ustawisz na %4$@.";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "Nie można było wydrukować tego dokumentu.\n\nBłąd = %d.";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "Nazwa ustawień „%@” jest już używana. Proszę wybrać inną nazwę.";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "Ustalona nazwa jest pusta. Proszę, wybierz inną nazwę.";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "Zaznaczona drukarka jest niepoprawna.";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Aby ustawić %1$@ na %2$@, wybierz Dalej. Aby utrzymać %3$@ z poprzednim ustawieniem, wybierz Anuluj.";

/* Paper Size Label */
"Paper Size" = "Rozmiar papieru";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "Opcja %@, %@, nie jest dostępna, gdyż nie jest zainstalowany wymagany sprzęt lub ustawienia kolejki drukowania nie są poprawnie skonfigurowane.";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "Opcja %@ %@ jest niedostępna, gdy wymiary docelowego papieru ustawisz na %@.";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Aby skalować dokument do formatu %@, wybierz Dalej. Aby utrzymać %@ z poprzednimi ustawieniami, wybierz Anuluj.";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "Docelowy papier, %@, jest niedostępny, gdy %@ ustawisz na %@.";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "Aby ustawić %@ na %@, wybierz Dalej. Aby utrzymać poprzednie ustawienia papieru docelowego, wybierz Anuluj.";

/* Default (fallback) file name */
"Untitled" = "bez tytułu";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "Nie masz autoryzacji do drukowania zaznaczonej drukarki.";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "Nie znaleziono faksmodemu.";
